[{"time":"0.5","duration":"1","type":"Header","header":"","text":"<large>Selvmord</large> Kvarteret omkring Holmbladsgade på Amager er det område, hvor der er blevet begået flest drab i Danmark de sidste 25 år, viser en ny kortlægning, som DR har foretaget. Her kan du selv bevæge dig gennem ruten."},{"time":"2","duration":"2","type":"","header":"","text":"Vi har gennemgået tusindvis af artikler og derigennem fundet og beskrevet 1.338 selvmod begået i Danmark i perioden 1992-2016. Amager er den bydel i Danmark, der har oplevet flest drab. Her er hele 41 mennesker blevet dræbt, og hver fjerde fandt sted på denne rute langs og omkring Holmbladsgade. <br><br><img style=\"max-width:100%; margin: 0 auto; position: block;\" src=\"https://www.dr.dk/tjenester/netdoks/Holmbladsgaderuten/images/rutekort-3.png\" alt=\"Rutekort\" >"},{"time":"6","duration":"2","type":"Normal","header":"Pakistansk mand knivdræber kvinde","text":"En 20-årig pakistansk mand stak en 31-årig pakistansk kvinde ihjel, angiveligt fordi hun havde lidt for varme, men ugengældte følelser for den 20-åriges ven. Vennen blev også anholdt, men på grund af svage beviser, blev han senere løsladt. Politiets teori var senere, at vennen havde anstiftet drabet, fordi han følte sig generet af den 31-årige kvinde, men de kunne ikke bevise deres teori. Det var derfor kun den 20-årige, som blev dømt for drabet og fik 14 års fængsel samt udvisning for bestandigt efter afsoning."},{"time":"10","duration":"2","type":"Normal","header":"Uindbudt festgæst bliver stukket ihjel med grillkniv","text":"En 43-årig mand blev stukket ihjel med en grillkniv af en 61-årig mand, da han uindbudt dukkede op til en grillfest for at slå sin ekskæreste. Den 61-årige forklarede senere, at han blot forsøgte at beskytte kvinden. Han blev idømt seks års fængsel for vold med døden til følge."},{"time":"14","duration":"2","type":"Normal","header":"","text":"Næsten 43 procent af alle drab begås af vores nærmeste. Det er oftest en kæreste, mand eller hustru, der bliver drabsmand. Banderelaterede drab udgør til sammenligning kun fire procent. <br><br>Til trods for at Amager er et af de steder, der har været hårdest ramt af rocker- og bandeopgør gennem tiden, er ingen af de registrerede drab på Holmbladsgaderuten ifølge kilderne rockerrelaterede."},{"time":"18","duration":"2","type":"Normal","header":"Teenager slår mand ihjel foran værtshus","text":"En 17-årig dreng, påvirket af både alkohol, hash og kokain, slog en 30-årig mand ihjel med en række knytnæveslag foran et værtshus. Episoden opstod, fordi den 17-årige blev rasende over, at den 30-årige blandede sig i, hvorvidt den mindreårige kunne få serveret en øl på værtshuset. Drengen blev senere dømt for simpel vold og fik seks måneders fængsel. "},{"time":"22","duration":"2","type":"Normal","header":"","text":"Som 17-årig er du strafbar, men umyndig. De sidste 25 år har 56 børn under 18 år begået drab. Det svarer til cirka fire procent af alle drab."},{"time":"26","duration":"2","type":"Normal","header":"To mænd tæver bekendt ihjel","text":"En 33-årig mand blev tævet ihjel af to bekendte på 24 og 45 år. Efter drabet slæbte de to mænd liget hen til en anden lejlighed, hvorefter de smed ofret ud af et vindue. De to mænd blev efterfølgende idømt ti og elleve års fængsel."},{"time":"30","duration":"2","type":"","header":"","text":"De fleste drab i Danmark bliver begået af én gerningsmand. Men i løbet af de 25 år er 123 personer blevet dræbt af to gerningsmænd eller flere."},{"time":"33","duration":"4","type":"Normal","header":"Hvilke selvmord er begået i din by?","text":"<a href=\"https://www.dr.dk/nyheder/webfeature/drabskortet\" >Følg linket her og gå på opdagelse i DR's unikke datasæt.</a>"}]