[{"time":"0.5","duration":"1","type":"Header","header":"","address":"","text":"<large>Danmarks drabeligste rute</large> Kvarteret omkring Holmbladsgade på Amager er det område, hvor der er blevet begået flest drab i Danmark de sidste 25 år, viser en ny kortlægning, som DR har foretaget. Her kan du selv bevæge dig gennem ruten.","picture":"start.svg"},{"time":"2","duration":"2","type":"","header":"","address":"","text":"Vi har gennemgået tusindvis af artikler og derigennem fundet og beskrevet 1.338 drab begået i Danmark i perioden 1992-2016. Amager er den bydel i Danmark, der har oplevet flest drab. Her er hele 41 mennesker blevet dræbt, og hver fjerde fandt sted på denne rute langs og omkring Holmbladsgade. <br><br><img style=\"max-width:100%; margin: 0 auto; position: block;\" src=\"https://www.dr.dk/tjenester/netdoks/Holmbladsgaderuten/images/rutekort-3.png\" alt=\"Rutekort\" >","picture":""},{"time":"5.88","duration":"2","type":"Normal","header":"Pakistansk mand knivdræber kvinde","address":"Anders Henriksensgade 1, 12. april 1996\n","text":"En 20-årig pakistansk mand stak en 31-årig pakistansk kvinde ihjel, angiveligt fordi hun havde lidt for varme, men ugengældte følelser for den 20-åriges ven. Vennen blev også anholdt, men på grund af svage beviser, blev han senere løsladt. Politiets teori var senere, at vennen havde anstiftet drabet, fordi han følte sig generet af den 31-årige kvinde, men de kunne ikke bevise deres teori. Det var derfor kun den 20-årige, som blev dømt for drabet og fik 14 års fængsel samt udvisning for bestandigt efter afsoning.","picture":"kniv.svg"},{"time":"10","duration":"2","type":"Normal","header":"Uindbudt festgæst bliver stukket ihjel med grillkniv","address":"Norgesgade 5, 20. juni 2005","text":"En 43-årig mand blev stukket ihjel med en grillkniv af en 61-årig mand, da han uindbudt dukkede op til en grillfest for at slå sin ekskæreste. Den 61-årige forklarede senere, at han blot forsøgte at beskytte kvinden. Han blev idømt seks års fængsel for vold med døden til følge.","picture":"kniv.svg"},{"time":"14","duration":"2","type":"Normal","header":"","address":"","text":"Næsten 43 procent af alle drab begås af vores nærmeste. Det er oftest en kæreste, mand eller hustru, der bliver drabsmand. Banderelaterede drab udgør til sammenligning kun fire procent. <br><br>Til trods for at Amager er et af de steder, der har været hårdest ramt af rocker- og bandeopgør gennem tiden, er ingen af de registrerede drab på Holmbladsgaderuten ifølge kilderne rockerrelaterede.","picture":""},{"time":"20.8","duration":"2","type":"Normal","header":"Teenager slår mand ihjel foran værtshus","address":"Holmbladsgade 12, 10. april 2004","text":"En 17-årig dreng, påvirket af både alkohol, hash og kokain, slog en 30-årig mand ihjel med en række knytnæveslag foran et værtshus. Episoden opstod, fordi den 17-årige blev rasende over, at den 30-årige blandede sig i, hvorvidt den mindreårige kunne få serveret en øl på værtshuset. Drengen blev senere dømt for simpel vold og fik seks måneders fængsel. ","picture":"vold.svg"},{"time":"24","duration":"2","type":"Normal","header":"","address":"","text":"Som 17-årig er du strafbar, men umyndig. De sidste 25 år har 56 børn under 18 år begået drab. Det svarer til cirka fire procent af alle drab.","picture":""},{"time":"31","duration":"2","type":"Normal","header":"To mænd tæver bekendt ihjel","address":"Bøhmensgade 5, 3. februar 1992","text":"En 33-årig mand blev tævet ihjel af to bekendte på 24 og 45 år. Efter drabet slæbte de to mænd liget hen til en anden lejlighed, hvorefter de smed ofret ud af et vindue. De to mænd blev efterfølgende idømt ti og elleve års fængsel.","picture":"vold.svg"},{"time":"35","duration":"2","type":"","header":"","address":"","text":"De fleste drab i Danmark bliver begået af én gerningsmand. Men i løbet af de 25 år er 123 personer blevet dræbt af to gerningsmænd eller flere.","picture":""},{"time":"40.5","duration":"2","type":"Normal","header":"Tyrkisk mand kvæler sin hustru","address":"Prags Boulevard 38, 26. september 2004","text":"En 31-årig tyrkiskfødt mand kvalte sin 30-årige hustru i deres fælles lejlighed efter et opgør. Manden blev senere idømt ti års fængsel og udvisning for bestandigt efter endt afsoning.","picture":"kvaerk.svg"},{"time":"45.5","duration":"2","type":"","header":"","address":"","text":"Mænd er stærkt overrepræsenterede i drabsstatistikken. På de 25 år, som DR har kortlagt, er hele 1120 af dem, der har været medvirkende til drab, mænd. Til sammenligning var der 133 kvinder. <br><br> Blandt børn under 18 år, der begik drab, var der 55 drenge og 6 piger.","picture":""},{"time":"52","duration":"2","type":"Normal","header":"31-årig bliver dræbt med tyrefægterspyd","address":"Østrigsgade 9, 13. april 1996","text":"Efter et slagsmål mellem to mænd på 25 og 31 på et værtshus, blev den 25-årige mand så rasende, at han senere angreb den 31-årige med et tyrefægterspyd og en kniv udenfor selv samme værtshus. Den 31-årige døde kort efter af sine kvæstelser. Den 25-årige mand blev senere idømt ti års fængsel.","picture":"kniv.svg"},{"time":"54.13","duration":"2","type":"Normal","header":"To venner stikker en mand ihjel","address":"Holmbladsgade 89, 11. november 1995","text":"En 34-årig mand blev stukket ihjel på åben gade af et vennepar på 17 og 18 år. De to forklarede senere, at de var på vej i byen og begge stærkt berusede, da den 34-årige kom gående imod dem med en kniv i hånden og forlangte penge. Det ville de to venner ikke finde sig i, så de slog manden ned, fratog ham kniven og stak ham ihjel med flere knivstik. De to venner blev efterfølgende idømt henholdsvis otte og ti års fængsel for manddrab.","picture":"kniv.svg"},{"time":"56.2","duration":"2","type":"Normal","header":"Uopklaret: Narkopusher bliver fundet død i sit hjem","address":"Polensgade 8, 26. marts 2000","text":"En 47-årig mandlig narkopusher blev fundet dræbt i sin sofa, efter at underboen havde slået alarm, fordi der var dryppet blod ned i lejligheden. Hverken gerningsmanden eller gerningsvåbnet er nogensinde blevet fundet, og drabssagen er derfor fortsat uopklaret.<br><br>Ud af de 1.338 drab begået det sidste kvarte århundrede er langt de fleste opklarede. 80 drab er dog stadig uopklarede eller har ikke ført til dom.","picture":"videsikke.svg"},{"time":"58.25","duration":"2","type":"Normal","header":"Avisbud bliver tævet ihjel med baseballbat","address":"Krydset ved Polensgade og Lergravsvej, 19. marts 2008","text":"En 16-årig dreng, der var ude og dele aviser ud, blev overfaldet at tre unge mennesker på gaden, der slog ham talrige gange med et baseballbat, så han faldt bevidstløs om og senere døde. De tre gerningsmænd, to brødre på 15 og 17 år samt en mand på 18 år, blev kort tid efter anholdt og sigtet for dødsvold. Den 15-årige dreng blev idømt fem års fængsel, mens hans 17-årige bror fik tre års fængsel for sin medvirken til dødsvolden. Den 18-årige mand fik fire års fængsel, ligeledes for sin medvirken.","picture":"baseball.svg"},{"time":"60.3","duration":"2","type":"Normal","header":"","address":"","text":"73 procent af dem, der begår drab, bliver kendt skyldige i manddrab. 20 procent bliver dømt for vold med døden til følge. Tre procent undgår straf, fordi drabet er sket i nødværge. Langt størstedelen, der bliver dømt for manddrab, får mellem 10-12 års fængsel.","picture":""},{"time":"62.4","duration":"2","type":"Normal","header":"Mand dræber bekendt med lægtehammer","address":"Tjørnerækken 2, 15. november 2005","text":"En 59-årig mand slog sin 60-årige ven ihjel med en lægtehammer. Han forklarede senere, at drabet skete i forbindelse med et skænderi om en tatarmad. Omtrent en måned forinden havde den 59-årige også dræbt en anden bekendt – ligeledes på Amager (Peder Lykkes Vej). Politiet oplyste senere, at motivet bag begge drab sandsynligvis var penge. Manden blev idømt fængsel på livstid.","picture":"hammer.svg"},{"time":"65","duration":"2","type":"Normal","header":"","address":"","text":"De fleste af drabene på Holmbladsgaderuten er begået for mere end 10 år siden. Området har siden starten af 00'erne ændret sig markant. Investeringer og byfornyelse har været med til at vende udviklingen fra et socialt udsat boligområde til et attraktivt kvarter.\n ","picture":""},{"time":"70.57","duration":"4","type":"Normal","header":"Hvilke drab er begået i din by?","address":"","text":"<a href=\"https://www.dr.dk/nyheder/webfeature/drabskortet\" >Følg linket her og gå på opdagelse i DR's unikke datasæt.</a>","picture":"start.svg"}]